{
  "Common": {
    "WorkingTime": "ساعات العمل",
    "MonThu": "الثلثاء-الاثنين",
    "Friday": "الجمعة",
    "Saturday": "السبت",
    "ContactInfo": "معلومات الاتصال",
    "Phone": "الهاتف",
    "Add": "إضافة",
    "AddNew": "إضافة جديد",
    "Address": "العنوان",
    "All": "الكل",
    "AllHistory": "كل التاريخ",
    "Back": "العودة إلى الوراء",
    "BasicInformation": "البيانات الأساسية",
    "BookingStatus": "الحالة",
    "Branch": "الفرع",
    "Cancel": "إلغاء",
    "ChooseFile": "اختار الملف",
    "Close": "إغلاق",
    "Description": "الوصف",
    "Code": "كود",
    "CosmeticWomen": "عمليات تجميل للنساء",
    "CosmeticMens": "عمليات تجميل للرجال",
    "Color": "اللون",
    "Confirm": "تأكيد",
    "ConnectingServer": "جاري الإتصال بالسيرفر لتحميل البيانات ... ",
    "Dark": "أسود",
    "Date": "التاريخ",
    "DateError": "تاريخ خطأ ... برجاء اختيار أو كتابة تاريخ صحيح",
    "DateFrom": "التاريخ من",
    "DateTo": "التاريخ الى",
    "Day": "يوم",
    "Degree": "الدرجة العلمية",
    "Delete": "حذف",
    "DeleteConfirmMessage": "هل أنت متأكد من الحذف ؟",
    "Discount": " تخفيض ",
    "Displaying": "يعرض",
    "Doctors": "الأطباء",
    "Download": "تنزيل",
    "Edit": "تعديل",
    "Female": "أنثي",
    "Filter": "تصفية النتائج",
    "First": "أول صفحة",
    "From": "من",
    "Gender": "الجنس",
    "Graph": "رسم بياني",
    "Icon": "الرمز",
    "IsDefault": "الافتراضي",
    "IsInvalid": "غير صحيح",
    "IsRequired": "مطلوب",
    "Last": "آخر صفحة",
    "Light": "أبيض",
    "Male": "ذكر",
    "MissedMessages": "الرسائل الفائتة",
    "Mobile": "رقم الموبايل",
    "Month": "شهر",
    "New": "جديد",
    "NewSearch": "بحث جديد",
    "Next": "التالي",
    "No": "لا",
    "NoData": "لا يوجد لديك بيانات",
    "NoDataMatchSearch": "لا يوجد لديك بيانات تتوافق مع البحث",
    "NoRecord": "لم يتم العثور على السجلات",
    "Notes": "ملاحظات",
    "NotFoundText": "لا يوجد شيء بهذا الاسم",
    "Of": "من",
    "OperationRecord": "السجلات الطبية",
    "Order": "الأمر",
    "OtherInformation": "بيانات آخري",
    "PatientName": "اسم المريض",
    "Period": "فترة",
    "Previous": "السابق",
    "Print": "طباعة",
    "Records": "سجل",
    "Refresh": "تحديث",
    "Reload": "إعادة تحميل",
    "RemoveAll": "حذف الكل",
    "Room": "الغرفة",
    "Save": "حفظ",
    "SaveNew": "حفظ وإضافة جديد",
    "Search": "بحث",
    "SearchDoctor": "ابحث عن الطبيب بالاسم",
    "SearchMedicine": "ابحث في الدواء بالاسم العلمي او الاسم التجاري",
    "SearchOption": "خيارات البحث",
    "SearchPatient": "ابحث عن المريض بالاسم أو الكود أو الموبايل",
    "SearchResult": "نتائج البحث",
    "Select": "اختار",
    "SelectDoctor": "اختار الطبيب",
    "SelectMedicine": "اختار دواء",
    "SelectPatient": "من فضلك اختار المريض",
    "Show": "عرض",
    "Staff": "فريق العمل",
    "System": "بناء علي النظام",
    "Table": "جدول",
    "Title": "العنوان",
    "To": "إلي",
    "Today": "يوم",
    "Tools": "الأدوات",
    "Total": "الاجمالي",
    "Type": "النوع",
    "TypeMessage": "اكتب رسالة",
    "Upload": "رفع",
    "Week": "أسبوع",
    "Year": "سنة",
    "Yes": "نعم",
    "Yesterday": "أمس",
    "Suggest": "اقترح"
  },
  "BREADCRUMBS": {
    "HOME": "الصفحة الرئيسية",
    "BLOGS": "المدونات",
    "SERVICES": "الخدمات",
    "All Services": "جميع الخدمات",
    "Service Page": "صفحة الخدمة",
    "All Blogs": "جميع المدونات",
    "Blog Page": "صفحة المدونة"
  },
  "BLOGS_SECTION": {
    "WHAT_WE_OFFER": "ماذا نقدم",
    "OUR_BLOGS": "مدوناتنا",
    "DESCRIPTION": "تقوم برامجنا بتخصيص خطة إنقاص الوزن وفقًا لاحتياجات المريض. يتم الإشراف على جميع الخطط طبيًا وتحت رعاية الأطباء."
  },
  "SERVICE_CARD": {
    "NAME": "{{name}}",
    "DESCRIPTION": "{{description}}",
    "BENEFITS": "{{benefits}}"
  },

  "PROCEDURES": {
    "facial-fat-injections": {
      "name": "حقن دهون الوجه",
      "longDescription": "حقن الدهون في الوجه، المعروف أيضًا باسم نقل الدهون، هو إجراء تجميلي يستخدم الدهون الخاصة بالمريض لاستعادة حجم الوجه وتجديده، مما يمنح مظهرًا طبيعيًا ونتائج طويلة الأمد.",
      "shortDescription": "حقن دهون الوجه، المعروف أيضًا بتكبير الوجه باستخدام نقل الدهون، هو إجراء تجميلي مصمم لاستعادة الحجم وتجديد شباب الوجه باستخدام دهون المريض الخاصة.",
      "description": {
        "title": {
          "0": "نظرة عامة",
          "1": "الإجراء",
          "2": "التعافي",
          "3": "الفوائد",
          "4": "المخاطر والاعتبارات",
          "5": "المرشحون المثاليون",
          "6": "المناطق الشائعة للعلاج"
        },
        "text": {
          "0": "حقن الدهون في الوجه، أو نقل الدهون، هو إجراء تجميلي يهدف إلى استعادة حجم الوجه وتجديد مظهره باستخدام دهون المريض نفسه. يتم استخدام هذه التقنية غالبًا لملء المناطق الفارغة، وتنعيم التجاعيد، وتعزيز ملامح الوجه.",
          "1": "يبدأ الإجراء بشفط الدهون من المناطق التي تحتوي على الدهون الزائدة، مثل البطن أو الفخذين. بعد التنقية لإزالة الشوائب والخلايا التالفة، يتم حقن الدهون في المناطق المستهدفة من الوجه باستخدام إبر رفيعة أو قنيات، مما يسمح بتحديد دقيق واستعادة الحجم.",
          "2": "عادةً ما يكون التعافي من حقن الدهون في الوجه أسرع من الخيارات الجراحية. قد يعاني المرضى من بعض التورم والكدمات التي تختفي عادةً في غضون بضعة أيام. يمكن لمعظم الأفراد استئناف الأنشطة العادية بعد فترة وجيزة من الإجراء، على الرغم من أنه من المستحسن تجنب التمارين الشاقة لمدة أسبوع تقريبًا.",
          "3": "نتائج طبيعية بسبب استخدام دهون المريض نفسه. تأثيرات طويلة الأمد حيث أن الدهون المتبقية توفر حجماً دائماً. تقليل خطر الحساسية مقارنة بالحشوات الاصطناعية.",
          "4": "على الرغم من أن حقن الدهون في الوجه آمن بشكل عام، فإن المخاطر المحتملة تشمل العدوى، والنتائج غير المتساوية، واحتمالية امتصاص بعض الدهون المحقونة. اتباع تعليمات الرعاية بعد العملية أمر ضروري للحصول على أفضل النتائج.",
          "5": "الأفراد الذين يتطلعون إلى استعادة حجم الوجه المفقود، وتعزيز ميزات الوجه المحددة، أو تنعيم التجاعيد. يجب أن يكون لدى المرشحين احتياطيات دهون كافية لجمعها وأن يكونوا في صحة عامة جيدة.",
          "6": "تشمل المناطق الشائعة لحقن الدهون في الوجه الخدين، تحت العينين، الطيات الأنفية الشفوية، الشفاه، خط الفك، والذقن."
        }
      }
    },
    "tummy-tuck": {
      "name": "شد البطن",
      "longDescription": "عملية شد البطن، أو جراحة شد البطن، هي إجراء جراحي تجميلي يزيل الجلد والدهون الزائدة من منطقة البطن مع شد العضلات الأساسية. تُجرى هذه العملية عادة لتحسين مظهر البطن بعد فقدان وزن كبير أو الحمل، مما يوفر بطنًا مسطحًا وأكثر تحديدًا. قد تساعد الجراحة أيضًا في معالجة مشاكل مثل ترهل الجلد وعلامات التمدد. يختلف وقت الشفاء، ولكن المرضى يحتاجون عادةً إلى عدة أسابيع للتعافي الكامل.",
      "shortDescription": "عملية شد البطن هي إجراء جراحي يهدف إلى تحسين شكل وتناغم منطقة البطن عن طريق إزالة الدهون الزائدة والجلد.",
      "description": {
        "title": {
          "0": "نظرة عامة",
          "1": "الإجراء",
          "2": "التعافي",
          "3": "الفوائد",
          "4": "المخاطر والاعتبارات",
          "5": "المرشحون المثاليون",
          "6": "أنواع عملية شد البطن"
        },
        "text": {
          "0": "عملية شد البطن، أو تجميل البطن، هي إجراء جراحي مصمم لإزالة الدهون والجلد الزائد من البطن، مع شد عضلات جدار البطن. هذا الإجراء مثالي للأشخاص الذين يعانون من ترهل أو جلد مترهل، عادةً بسبب الشيخوخة، الحمل، فقدان الوزن، أو العوامل الوراثية.",
          "1": "أثناء الجراحة، يقوم الجراح بعمل شق على طول الجزء السفلي من البطن، عادةً من الورك إلى الورك، فوق منطقة العانة. يتم شد عضلات البطن الضعيفة وإزالة الجلد والدهون الزائدة. في بعض الحالات، يتم إجراء شفط الدهون جنبًا إلى جنب مع عملية شد البطن لتعزيز تشكيل البطن.",
          "2": "يمكن أن يستغرق التعافي من عملية شد البطن عدة أسابيع. يُطلب من المرضى عادةً ارتداء ملابس ضاغطة لتقليل التورم ودعم البطن أثناء الشفاء. يمكن استئناف الأنشطة الخفيفة بعد بضعة أسابيع، ولكن يجب تجنب الأنشطة الشاقة لمدة 4-6 أسابيع. يعود معظم المرضى إلى العمل في غضون 2-4 أسابيع، اعتمادًا على مدى الإجراء.",
          "3": "بطن مسطح وأكثر ثباتًا. تحسين في شكل الجسم. زيادة في الثقة بالنفس.",
          "4": "كما هو الحال مع أي إجراء جراحي، تحمل جراحة شد البطن مخاطر، بما في ذلك العدوى، النزيف، التئام الجروح بشكل سيء، التندب، والمضاعفات المتعلقة بالتخدير. من المهم اتباع تعليمات الرعاية بعد الجراحة بعناية.",
          "5": "الأفراد الذين لديهم جلد أو دهون زائدة في منطقة البطن. أولئك الذين يعانون من ضعف أو انفصال في عضلات البطن بسبب الحمل أو فقدان الوزن. غير المدخنين والأشخاص الذين يتمتعون بصحة عامة جيدة.",
          "6": "شد البطن المصغر: يتضمن شقًا أصغر وهو مثالي لمن لديهم كمية أقل من الجلد للإزالة وتحتاج عضلاتهم إلى شد طفيف. شد البطن الكامل: يعالج البطن بالكامل وغالبًا ما يشمل إعادة وضع السرة. شد البطن الممتد: يتضمن شقًا أكبر وهو للأشخاص الذين يحتاجون إلى إزالة واسعة من الدهون والجلد، غالبًا تمتد إلى الجوانب أو الفخذين."
        }
      }
    },
    "fat-injections-hands": {
      "name": "حقن الدهون في اليدين",
      "longDescription": "حقن الدهون في اليدين هو إجراء تجميلي يحسن مظهر اليدين باستخدام الدهون الخاصة بالمريض لاستعادة الحجم وتحسين ملمس البشرة، مما يؤدي إلى مظهر أكثر شبابًا",
      "shortDescription": "حقن الدهون في اليد هو إجراء جراحي يهدف إلى تحسين مظهر وجمال اليدين عن طريق استعادة الحجم وتقليل علامات الشيخوخة.",
      "description": {
        "title": {
          "0": "نظرة عامة",
          "1": "الإجراء",
          "2": "التعافي",
          "3": "الفوائد",
          "4": "المخاطر والاعتبارات",
          "5": "المرشحون المثاليون",
          "6": "مناطق العلاج الشائعة"
        },
        "text": {
          "0": "حقن الدهون في اليدين، المعروف أيضًا بتجديد شباب اليدين من خلال حقن الدهون، يتضمن نقل الدهون إلى اليدين لاستعادة الحجم المفقود وتحسين مظهرها. هذا الإجراء مفيد بشكل خاص للأفراد الذين يعانون من أيدٍ هزيلة أو مجعدة تظهر عليها علامات الشيخوخة.",
          "1": "يبدأ الإجراء بشفط الدهون من المناطق التي تحتوي على دهون زائدة، مثل البطن أو الفخذين. بعد معالجة الدهون وتنقيتها، يتم حقنها بعناية في اليدين باستخدام إبر دقيقة أو قنيات لتحقيق مظهر ناعم وطبيعي واستعادة الحجم.",
          "2": "عادةً ما يكون التعافي من حقن الدهون في اليدين سريعًا. قد يعاني المرضى من بعض التورم والكدمات، والتي عادةً ما تختفي في غضون أسبوع. يمكن لمعظم الأفراد العودة إلى أنشطتهم الطبيعية بعد فترة قصيرة من الإجراء، ولكن يُنصح بتجنب الأنشطة المجهدة لبضعة أيام.",
          "3": "نتائج طبيعية باستخدام دهون المريض نفسه، مع خطر منخفض لحدوث تفاعلات تحسسية. يوفر الإجراء تأثيرات طويلة الأمد، حيث تبقى الدهون المتبقية في مكانها، مما يعزز حجم ومظهر اليدين.",
          "4": "كما هو الحال مع أي إجراء تجميلي، تحمل حقن الدهون في اليدين بعض المخاطر مثل العدوى، النتائج غير المتساوية، واحتمالية امتصاص بعض الدهون. من المهم أن يتبع المرضى تعليمات الرعاية بعد الجراحة لضمان تحقيق أفضل النتائج.",
          "5": "الأفراد الذين يسعون لتحسين مظهر أيديهم، خاصة أولئك الذين يعانون من أيدٍ هزيلة أو متقدمة في السن. يجب أن يكون لدى المرشحين كمية كافية من الدهون القابلة للحصاد وأن يكونوا في صحة جيدة بشكل عام.",
          "6": "المنطقة الرئيسية للعلاج هي اليدين، خاصة ظهر اليدين، حيث يكون فقدان الحجم أكثر وضوحًا. يمكن أن تساعد الحقن في تقليل ظهور الأوردة، الأوتار، والتجاعيد."
        }
      }
    },
    "lower-leg-fat-injections": {
      "name": "حقن الدهون في الساقين السفلية",
      "longDescription": "حقن الدهون في الساقين السفلية، المعروف أيضًا بتعزيز الساق باستخدام نقل الدهون، هو إجراء تجميلي مصمم لإضافة الحجم وتحديد الساق السفلية باستخدام الدهون الخاصة بالمريض.",
      "shortDescription": "حقن الدهون في منطقة الساقين السفلية، المعروف أيضًا بتحسين الساق باستخدام نقل الدهون، هو إجراء تجميلي يهدف إلى تحسين مظهر الساقين عن طريق استعادة الحجم.",
      "description": {
        "title": {
          "0": "نظرة عامة",
          "1": "الإجراء",
          "2": "التعافي",
          "3": "الفوائد",
          "4": "المخاطر والاعتبارات",
          "5": "المرشحون المثاليون",
          "6": "مناطق العلاج الشائعة"
        },
        "text": {
          "0": "حقن الدهون في أسفل الساق يتضمن نقل الدهون إلى منطقة أسفل الساق لتحسين شكلها وتحديدها. هذا الإجراء مثالي للأفراد الذين يسعون إلى تحسين حجم عضلات الساق أو مظهر الساق بشكل عام، وغالبًا ما يكون ذلك بسبب الشيخوخة أو فقدان الوزن أو العوامل الوراثية.",
          "1": "يبدأ الإجراء بشفط الدهون من المناطق التي تحتوي على دهون زائدة، مثل البطن أو الفخذين أو الخاصرتين. بمجرد تنقية الدهون، يتم حقنها بعناية في مناطق محددة من الساقين باستخدام إبر دقيقة أو قنيات لتحقيق مظهر متوازن وطبيعي.",
          "2": "عادة ما يكون التعافي من حقن الدهون في أسفل الساق بسيطًا. قد يعاني المرضى من بعض التورم والكدمات في المناطق المحقونة، والتي تختفي عادة في غضون أسبوع. يمكن لمعظم الأفراد العودة إلى أنشطتهم الطبيعية بعد فترة قصيرة من الإجراء، ولكن يُنصح بتجنب التمارين الشاقة لبضعة أيام.",
          "3": "نتائج طبيعية نظرًا لاستخدام دهون المريض نفسه، مما يقلل من خطر حدوث تفاعلات تحسسية. يوفر الإجراء تأثيرات طويلة الأمد، حيث تظل الدهون المتبقية في مكانها مما يعزز حجم أسفل الساقين بشكل دائم.",
          "4": "كما هو الحال مع أي إجراء تجميلي، تحمل حقن الدهون في أسفل الساق بعض المخاطر، بما في ذلك العدوى، النتائج غير المتساوية، واحتمالية امتصاص الدهون. يجب على المرضى اتباع تعليمات الرعاية بعد الجراحة بعناية لتحقيق أفضل النتائج.",
          "5": "الأفراد الذين يسعون لتحسين مظهر أسفل الساقين، وخاصة أولئك الذين يعانون من ضعف أو نحافة في عضلات الساق. يجب أن يكون لدى المرشحين كمية كافية من الدهون القابلة للحصاد وأن يكونوا في صحة جيدة بشكل عام.",
          "6": "المنطقة الرئيسية للعلاج هي أسفل الساقين، مع التركيز على عضلات الساق لتحسين شكلها وحجمها والمظهر الجمالي العام."
        }
      }
    },
    "bat-ear-sculpting": {
      "name": "نحت الأذن الخفاشية",
      "longDescription": "نحت الأذن البارزة، المعروف أيضًا بجراحة تجميل الأذن، هو إجراء جراحي يصحح الأذنين البارزتين عن طريق إعادة تشكيلهما وإعادتهما بالقرب من الرأس، مما يعزز التوازن والتناسق في الوجه.",
      "shortDescription": "جراحة الأذن الخفاشية، والمعروفة أيضًا باسم رأب الأذن، هي إجراء تجميلي يعالج بروز الأذنين عن طريق إعادة تشكيلهما وإعادة وضعهما بالقرب من الرأس.",
      "description": {
        "title": {
          "0": "نظرة عامة",
          "1": "الإجراء",
          "2": "التعافي",
          "3": "الفوائد",
          "4": "المخاطر والاعتبارات",
          "5": "المرشحون المثاليون",
          "6": "مناطق العلاج الشائعة"
        },
        "text": {
          "0": "نحت الأذن البارزة هو إجراء جراحي يهدف إلى تصحيح بروز الأذنين، المعروف أيضًا باسم 'أذن الخفاش'. يمكن لهذه الجراحة تحسين مظهر الأذنين واستعادة التوازن إلى ملامح الوجه، مما يجعلها خيارًا شائعًا لكل من الأطفال والبالغين.",
          "1": "يتضمن الإجراء إجراء شق خلف الأذن للوصول إلى الغضروف. ثم يقوم الجراح بإعادة تشكيل الغضروف وإعادة وضعه لتحقيق مظهر أكثر طبيعية للأذن. في بعض الحالات، يمكن إزالة الجلد الزائد، وتُخاط الأذنان في موضعهما الجديد.",
          "2": "عادةً ما يتطلب التعافي من جراحة الأذن البارزة ارتداء رباط للرأس أو ضمادة لعدة أسابيع لدعم الأذنين أثناء التعافي. يُعد التورم والانزعاج من الأعراض الشائعة ولكنها تختفي عادةً في غضون أيام قليلة. يمكن لمعظم المرضى العودة إلى الأنشطة الطبيعية في غضون أسبوع، ولكن يجب تجنب الأنشطة الشاقة لبضعة أسابيع.",
          "3": "الفائدة الرئيسية من نحت الأذن البارزة هي تحسين مظهر الأذنين، مما يؤدي إلى زيادة الثقة بالنفس. النتائج دائمة وتوفر مظهرًا طبيعيًا يعزز التناسق العام لملامح الوجه.",
          "4": "كما هو الحال مع أي إجراء جراحي، تحمل جراحة الأذن البارزة بعض المخاطر، بما في ذلك العدوى، التندب، وعدم التناسق. من الضروري اتباع تعليمات الرعاية بعد العملية للحد من المخاطر وضمان الشفاء الأمثل.",
          "5": "المرشحون المثاليون يشملون الأطفال والبالغين الذين يعانون من بروز الأذنين. بالنسبة للأطفال، يُفضل الانتظار حتى عمر 5 أو 6 سنوات على الأقل، حينما تكون الأذنان قد وصلتا إلى حجم شبه كامل. يجب أن يكون المرشحون في حالة صحية جيدة ولديهم توقعات واقعية حول النتائج.",
          "6": "يركز نحت الأذن البارزة بشكل أساسي على الأذنين، خاصة الغضروف والجلد حول الأذن الخارجية لتحقيق شكل وموضع أكثر جاذبية من الناحية الجمالية."
        }
      }
    },
    "buttocks-fat-injections": {
      "name": "حقن الدهون في الأرداف",
      "longDescription": "حقن الدهون في الأرداف، المعروف أيضًا باسم عملية رفع الأرداف البرازيلية (BBL)، هو إجراء تجميلي يعزز حجم وشكل الأرداف باستخدام دهون المريض الخاصة، مما يوفر مظهرًا ممتلئًا وطبيعيًا.",
      "shortDescription": "حقن الدهون في الأرداف، المعروف أيضًا بتكبير الأرداف باستخدام نقل الدهون، هو إجراء تجميلي يعزز شكل وحجم الأرداف باستخدام دهون المريض الخاصة.",
      "description": {
        "title": {
          "0": "نظرة عامة",
          "1": "الإجراء",
          "2": "التعافي",
          "3": "الفوائد",
          "4": "المخاطر والاعتبارات",
          "5": "المرشحون المثاليون",
          "6": "مناطق العلاج الشائعة"
        },
        "text": {
          "0": "حقن الدهون في الأرداف، المعروف عادةً باسم 'رفع المؤخرة البرازيلي (BBL)'، هو إجراء يتم فيه نقل الدهون لتعزيز شكل وحجم ومظهر الأرداف. هذا الإجراء شائع بين الأفراد الذين يسعون للحصول على مؤخرة أكثر امتلاءً وتحديدًا.",
          "1": "يبدأ الإجراء بشفط الدهون من المناطق التي تحتوي على فائض من الدهون، مثل البطن أو الفخذين أو الجوانب. بعد جمع الدهون وتنقيتها، يتم حقنها بعناية في الأرداف لتحقيق شكل متوازن وجذاب من الناحية الجمالية.",
          "2": "عادةً ما يتضمن التعافي من حقن الدهون في الأرداف بعض التورم والكدمات والانزعاج في مواقع المتبرع والمستلم. يُنصح المرضى بتجنب الجلوس مباشرة على الأرداف لعدة أسابيع لضمان بقاء الدهون بشكل أمثل. يمكن لمعظم الأفراد العودة إلى الأنشطة الخفيفة في غضون أسبوع، ولكن يجب تجنب التمارين الشاقة لعدة أسابيع.",
          "3": "تشمل الفوائد الرئيسية لحقن الدهون في الأرداف المظهر الطبيعي والشعور الطبيعي حيث يتم استخدام دهون المريض نفسه. النتائج طويلة الأمد، ويمكن أن تدوم لسنوات مع العناية المناسبة بعد العملية. كما يعمل الإجراء على تحسين محيط الجسم من خلال إزالة الدهون من المناطق غير المرغوب فيها.",
          "4": "كما هو الحال مع أي إجراء جراحي، هناك مخاطر مرتبطة بحقن الدهون في الأرداف، بما في ذلك العدوى، النتائج غير المتساوية، وإمكانية امتصاص بعض الدهون. يجب على المرضى اتباع تعليمات الرعاية بعد العملية لتقليل المضاعفات وضمان الحصول على أفضل النتائج.",
          "5": "المرشحون المثاليون لحقن الدهون في الأرداف هم الأفراد الذين يسعون لتحسين مظهر الأرداف ولديهم كمية كافية من الدهون الزائدة في مناطق أخرى من الجسم لجمعها. يجب أن يكون المرشحون في حالة صحية جيدة وأن تكون لديهم توقعات واقعية بشأن النتائج.",
          "6": "المنطقة الرئيسية للعلاج هي الأرداف، حيث يتم جمع الدهون من مناطق مثل البطن أو الفخذين أو الجوانب لتعزيز الحجم والشكل."
        }
      }
    },
    "thigh-lifting": {
      "name": "شد الفخذين",
      "longDescription": "شد الفخذين، أو جراحة شد الفخذ، هو إجراء جراحي مصمم لإزالة الجلد والدهون الزائدة من منطقة الفخذ، مما يؤدي إلى مظهر أكثر نعومة وثباتًا وتحديدًا.",
      "shortDescription": "شد الفخذ هو إجراء جراحي يهدف إلى تحسين مظهر وشكل منطقة الفخذ عن طريق إزالة الجلد والدهون الزائدة.",
      "description": {
        "title": {
          "0": "نظرة عامة",
          "1": "الإجراء",
          "2": "التعافي",
          "3": "الفوائد",
          "4": "المخاطر والاعتبارات",
          "5": "المرشحون المثاليون",
          "6": "مناطق العلاج الشائعة"
        },
        "text": {
          "0": "شد الفخذين، أو ما يعرف بعملية 'الثاي بلاستي'، هو إجراء جراحي يهدف إلى إزالة الجلد والدهون الزائدة من منطقة الفخذين لخلق مظهر أكثر تناسقًا وتحديدًا. يلجأ إلى هذا الإجراء غالبًا الأفراد الذين فقدوا وزنًا كبيرًا أو يعانون من ترهل الجلد نتيجة التقدم في العمر.",
          "1": "خلال الإجراء، يقوم الجراح بإجراء شقوق في الفخذ الداخلي أو الخارجي، اعتمادًا على مدى الحاجة لشد الفخذ. يتم إزالة الجلد والدهون الزائدة، ويتم شد الجلد المتبقي وإعادة وضعه لتحقيق مظهر أكثر نعومة وثباتًا للفخذ.",
          "2": "عادةً ما يتضمن التعافي من شد الفخذين بعض التورم والكدمات والانزعاج الذي قد يستمر لعدة أسابيع. يُنصح المرضى بارتداء ملابس ضاغطة وتجنب الأنشطة الشاقة لعدة أسابيع. يمكن لمعظم الأفراد العودة إلى الأنشطة الخفيفة في غضون 2-4 أسابيع.",
          "3": "تشمل فوائد شد الفخذين تحسين مظهر الفخذين، وزيادة الثقة بالنفس، والحصول على شكل جسم أكثر تناسقًا. النتائج تدوم لفترة طويلة، خاصة مع نمط حياة صحي.",
          "4": "كما هو الحال مع أي إجراء جراحي، هناك مخاطر تتعلق بالعدوى، وظهور ندوب، ومضاعفات تتعلق بالتخدير. من الضروري أن يتبع المرضى تعليمات الرعاية بعد العملية لتقليل المخاطر.",
          "5": "المرشحون المثاليون لعملية شد الفخذين هم الأفراد الذين يعانون من جلد ودهون زائدة في منطقة الفخذين، خاصة بعد فقدان الوزن الكبير أو نتيجة التقدم في العمر. يجب أن يكون المرشحون في صحة جيدة وأن يكون لديهم توقعات واقعية بشأن النتيجة.",
          "6": "يركز شد الفخذين بشكل أساسي على منطقة الفخذين الداخلية والخارجية، حيث يتم معالجة الجلد المترهل والدهون الزائدة لتحقيق مظهر أكثر شدًا وشبابًا."
        }
      }
    },
    "thigh-sculpting": {
      "name": "نحت الفخذين",
      "longDescription": "نحت الفخذين هو إجراء تجميلي يهدف إلى تحسين شكل وتحديد الفخذين عن طريق إزالة الدهون والجلد الزائد، مما يؤدي إلى مظهر أكثر تناسقًا وجمالًا.",
      "shortDescription": "نحت الفخذين هو إجراء تجميلي يهدف إلى تحسين شكل الفخذين من خلال إزالة الدهون وإعادة تشكيل المنطقة لتحقيق مظهر أكثر تحديدًا.",
      "desciption": {
        "title": {
          "0": "نظرة عامة",
          "1": "الإجراء",
          "2": "التعافي",
          "3": "الفوائد",
          "4": "المخاطر والاعتبارات",
          "5": "المرشحون المثاليون",
          "6": "مناطق العلاج الشائعة"
        },
        "text": {
          "0": "نحت الفخذين هو إجراء تجميلي يركز على تحسين شكل ومحيط الفخذين من خلال إزالة الدهون المستهدفة وتقنيات التشكيل. هذا الإجراء مثالي للأفراد الذين يرغبون في الحصول على فخذين أكثر تحديدًا وتناسقًا.",
          "1": "قد يشمل إجراء النحت شفط الدهون لإزالة الدهون الزائدة من مناطق محددة من الفخذين. في بعض الحالات، يمكن دمجه مع تقنيات أخرى مثل شد الجلد لتحسين المظهر العام. يقوم الجراح بعمل شقوق صغيرة لتقليل الندبات أثناء تشكيل الفخذين.",
          "2": "يتطلب التعافي من نحت الفخذين عادةً بضعة أسابيع من التورم والكدمات. يُنصح المرضى بارتداء ملابس ضاغطة لتقليل التورم ودعم عملية الشفاء. يمكن لمعظم الأفراد العودة إلى الأنشطة الخفيفة في غضون أسبوع مع العودة التدريجية إلى الأنشطة العادية في الأسابيع اللاحقة.",
          "3": "تشمل الفوائد الرئيسية لنحت الفخذين تحسين شكل الفخذين وزيادة الثقة بالنفس وتحقيق مظهر أكثر تناسقًا. يمكن أن تكون النتائج طويلة الأمد مع نمط حياة صحي.",
          "4": "تشمل المخاطر المحتملة لنحت الفخذين العدوى، التفاوت في النتائج، والمضاعفات المتعلقة بالتخدير. من الضروري اتباع تعليمات الرعاية بعد العملية لتقليل المخاطر وضمان التعافي الأمثل.",
          "5": "المرشحون المثاليون لنحت الفخذين هم الأفراد الذين يسعون لتحسين مظهر فخذهم، وخاصة من لديهم رواسب دهنية موضعية مقاومة للحمية والتمارين. يجب أن يكون المرشحون بصحة جيدة وأن تكون لديهم توقعات واقعية.",
          "6": "تشمل مناطق العلاج الرئيسية لنحت الفخذين الفخذين الداخلي والخارجي، مع التركيز على إزالة الدهون وتشكيلهما لتحقيق شكل فخذ أكثر تحديدًا وجاذبية."
        }
      }
    },
    "abdominoplasty-waist-sculpting": {
      "name": "شد البطن ونحت الخصر",
      "longDescription": "شد البطن ونحت الخصر هو إجراء جراحي مصمم لتحسين شكل البطن والخصر، مع إزالة الجلد والدهون الزائدة وشد العضلات الأساسية للحصول على مظهر أكثر تحديدًا.",
      "shortDescription": "شد البطن ونحت الخصر هو إجراء يهدف إلى تحسين شكل منطقة الخصر والبطن عن طريق إزالة الجلد والدهون الزائدة.",
      "description": {
        "title": {
          "0": "نظرة عامة",
          "1": "الإجراء",
          "2": "الشفاء",
          "3": "الفوائد",
          "4": "المخاطر والاعتبارات",
          "5": "المرشحون المثاليون",
          "6": "مناطق العلاج الشائعة"
        },
        "text": {
          "0": "عملية شد البطن وتشكيل الخصر، المعروفة عادةً باسم تامي تاك، هي إجراء جراحي مصمم لإزالة الجلد والدهون الزائدة من منطقة البطن مع شد العضلات الأساسية. لا يعزز هذا الإجراء فقط شكل البطن، بل يحدد أيضًا الخصر، مما يخلق مظهرًا أكثر نحافة.",
          "1": "خلال الإجراء، يقوم الجراح بعمل شق أفقي عبر أسفل البطن، مما يسمح بالوصول إلى عضلات البطن والجلد. يتم شد العضلات وإزالة الجلد والدهون الزائدة. في بعض الحالات، يمكن أيضًا استخدام شفط الدهون لتعزيز تشكيل الخصر.",
          "2": "عادة ما يستغرق الشفاء من عملية شد البطن عدة أسابيع. يُنصح المرضى بارتداء ملابس ضاغطة لتقليل التورم ودعم البطن أثناء الشفاء. يمكن عادة استئناف الأنشطة الخفيفة بعد بضعة أسابيع، ولكن يجب تجنب التمارين الشاقة لمدة 4-6 أسابيع.",
          "3": "تشمل فوائد هذا الإجراء بطنًا أكثر انبساطًا وثباتًا، وتحسين شكل الجسم، وزيادة الثقة بالنفس. يمكن أن تكون النتائج طويلة الأمد مع نمط حياة صحي.",
          "4": "كما هو الحال مع أي إجراء جراحي، هناك مخاطر تتعلق بجراحة شد البطن، بما في ذلك العدوى، والنزيف، والندوب، ومضاعفات تتعلق بالتخدير. من الضروري أن يتبع المرضى تعليمات الرعاية بعد العملية لجعل هذه المخاطر أقل.",
          "5": "المرشحون المثاليون لجراحة شد البطن هم الأفراد الذين يعانون من جلد ودهون زائدة في منطقة البطن، خاصة بعد فقدان الوزن أو الحمل. يجب أن يكون المرشحون في صحة جيدة ولديهم توقعات واقعية بشأن النتيجة.",
          "6": "تشمل مناطق العلاج الرئيسية منطقة البطن والخصر، مع التركيز على إزالة الجلد والدهون الزائدة لتحقيق مظهر أكثر تحديدا وتعريفا."
        }
      }
    },
    "eyelid-lifting": {
      "name": "شد الجفون",
      "longDescription": "رفع الجفون، أو جراحة تجميل الجفون، هو إجراء جراحي يهدف إلى تقليل تدلي الجفون وتحسين مظهر الانتفاخات، مما يخلق مظهرًا أكثر شبابًا وانتعاشًا.",
      "shortDescription": "جراحة شد الجفون، المعروفة أيضًا باسم رأب الجفن، تهدف إلى تقليل تدلي الجفون وتجديد مظهر العينين.",
      "description": {
        "title": {
          "0": "نظرة عامة",
          "1": "الإجراء",
          "2": "الشفاء",
          "3": "الفوائد",
          "4": "المخاطر والاعتبارات",
          "5": "المرشحون المثاليون",
          "6": "مناطق العلاج الشائعة"
        },
        "text": {
          "0": "جراحة رفع الجفن، أو blepharoplasty، هي إجراء تجميلي مصمم لتحسين مظهر الجفون من خلال إزالة الجلد والدهون والعضلات الزائدة. يمكن أن تعزز هذه الإجراء الجفون العليا والسفلى، مما يؤدي إلى مظهر أكثر شبابًا ويقظة.",
          "1": "خلال الإجراء، يتم عمل شقوق على طول الخطوط الطبيعية للجفون. يتم إزالة أو إعادة وضع الجلد والدهون والعضلات الزائدة لإنشاء شكل أكثر نعومة وشبابًا. قد يقوم الجراح بإجراء جراحة الجفن العلوي، أو الجفن السفلي، أو كليهما، حسب احتياجات المريض.",
          "2": "عادة ما يتضمن الشفاء من جراحة رفع الجفن تورم وكدمات حول العينين، والتي يمكن أن تستمر لمدة أسبوع أو أسبوعين. يُنصح المرضى بالراحة وتجنب الأنشطة الشاقة لبضعة أيام. يمكن لمعظم الأفراد العودة إلى الأنشطة العادية في غضون أسبوع، على الرغم من أن النتائج الكاملة قد تستغرق عدة أسابيع لتظهر.",
          "3": "تشمل الفوائد الأساسية لجراحة رفع الجفن مظهرًا أكثر شبابًا، وتقليل الانتفاخ، وتحسين الرؤية في الحالات التي تعيق فيها الجفون المترهلة الرؤية. غالبًا ما يلاحظ المرضى زيادة في الثقة بالنفس بعد الإجراء.",
          "4": "كما هو الحال مع أي إجراء جراحي، هناك مخاطر مرتبطة بجراحة الجفن، بما في ذلك العدوى، والندوب، وجفاف العينين. من الضروري أن يناقش المرضى المخاطر المحتملة مع جراحهم ويتبعوا تعليمات الرعاية بعد العملية بدقة.",
          "5": "المرشحون المثاليون لجراحة رفع الجفن هم الأفراد الذين يعانون من جفون مترهلة، أو انتفاخ، أو جلد متهدل حول العينين. يجب أن يكون المرشحون في صحة جيدة بشكل عام ولديهم توقعات واقعية بالنسبة للنتيجة.",
          "6": "تشمل مناطق العلاج الرئيسية الجفون العليا والسفلى، مع التركيز على إزالة الجلد والدهون الزائدة لتحقيق مظهر متجدد وأكثر شبابًا."
        }
      }
    },
    "rhinoplasty": {
      "name": "عملية تجميل الأنف",
      "longDescription": "جراحة تجميل الأنف، المعروفة باسم إعادة تشكيل الأنف، هي إجراء جراحي يعزز مظهر ووظيفة الأنف، ويعالج قضايا مثل الحجم والشكل والعيوب الهيكلية.",
      "shortDescription": "عملية تجميل الأنف، المعروفة أيضًا بإعادة تشكيل الأنف، هي إجراء جراحي لتحسين مظهر أو وظيفة الأنف.",
      "description": {
        "title": {
          "0": "نظرة عامة",
          "1": "الإجراء",
          "2": "الشفاء",
          "3": "الفوائد",
          "4": "المخاطر والاعتبارات",
          "5": "المرشحون المثاليون",
          "6": "مناطق العلاج الشائعة"
        },
        "text": {
          "0": "جراحة الأنف هي إجراء جراحي يعيد تشكيل الأنف لتحسين مظهره و/أو وظيفته. يمكن أن تصحح العيوب الهيكلية، وتعزز التناغم الوجهي، وقد تعالج أيضًا مشاكل التنفس المرتبطة بهيكل الأنف.",
          "1": "يمكن إجراء الإجراء باستخدام تقنيات مفتوحة أو مغلقة. في الرينوبلاستي المفتوحة، يتم عمل شق على الكولوملا (الجلد بين فتحتي الأنف)، بينما تشمل الرينوبلاستي المغلقة شقوقًا داخل فتحتي الأنف. يقوم الجراح بعد ذلك بتعديل العظام والغضاريف لتحقيق الشكل المطلوب.",
          "2": "عادة ما يتضمن الشفاء من جراحة الأنف تورم وكدمات حول العينين والأنف. يُنصح المرضى عادةً بالراحة وتجنب الأنشطة الشاقة لعدة أسابيع. يمكن لمعظم الأشخاص العودة إلى الأنشطة العادية في غضون أسبوع، ولكن قد تستغرق النتائج الكاملة عدة أشهر لتظهر.",
          "3": "تشمل فوائد جراحة الأنف تحسين شكل الأنف ونسبه، وتعزيز التناغم الوجهي، وفي بعض الحالات، تحسين وظيفة التنفس. غالبًا ما يلاحظ المرضى زيادة في الثقة بالنفس بعد الإجراء.",
          "4": "كما هو الحال مع أي إجراء جراحي، تحمل جراحة الأنف مخاطر، بما في ذلك العدوى، والنزيف، ومضاعفات تتعلق بالتخدير. من الضروري اختيار جراح مؤهل واتباع تعليمات الرعاية بعد العملية لتقليل المخاطر.",
          "5": "المرشحون المثاليون لجراحة الأنف هم الأفراد غير الراضين عن مظهر أنفهم أو الذين يعانون من صعوبات في التنفس بسبب مشاكل هيكلية. يجب أن يكون المرشحون في صحة جيدة بشكل عام ولديهم توقعات واقعية بالنسبة للنتيجة.",
          "6": "تشمل منطقة العلاج الرئيسية الأنف، مع التركيز على إعادة تشكيل وتنقيح هيكله لتحقيق مظهر أكثر توازنًا وجمالية."
        }
      }
    },
    "lip-augmentation": {
      "name": "تكبير الشفاه",
      "longDescription": "تكبير الشفاه هو إجراء تجميلي يهدف إلى تعزيز امتلاء وشكل الشفاه، مما يمنح مظهرًا أكثر توازنًا وجاذبية للوجه.",
      "shortDescription": "تكبير الشفاه هو إجراء لتحسين امتلاء وشكل الشفاه، مما يوفر مظهرًا أكثر شبابًا وتحديدًا.",
      "description": {
        "title": {
          "0": "نظرة عامة",
          "1": "الإجراء",
          "2": "الشفاء",
          "3": "الفوائد",
          "4": "المخاطر والاعتبارات",
          "5": "المرشحون المثاليون",
          "6": "مناطق العلاج الشائعة"
        },
        "text": {
          "0": "تكبير الشفاه هو إجراء تجميلي مصمم لتعزيز حجم وشكل وتعريف الشفاه. يمكن تحقيق ذلك من خلال تقنيات مختلفة، بما في ذلك استخدام الحشوات الجلدية أو زراعة الدهون.",
          "1": "خلال الإجراء، غالبًا ما يتم تطبيق تخدير موضعي لتقليل عدم الراحة. إذا تم استخدام الحشوات الجلدية، يقوم المدخل بعناية بوضع الحشوة في مناطق محددة من الشفاه لتحقيق الحجم والشكل المطلوبين. بالنسبة لزراعة الدهون، يتم حصاد الدهون من جزء آخر من الجسم، ثم تتم معالجتها وحقنها في الشفاه.",
          "2": "عادة ما يكون الشفاء من تكبير الشفاه سريعًا، حيث يعاني معظم المرضى من تورم وكدمات طفيفة تختفي خلال بضعة أيام. النتائج مرئية على الفور، ويتم رؤية التأثير الكامل بعد زوال أي تورم.",
          "3": "تشمل فوائد تكبير الشفاه شفاه أكثر امتلاءً وتعريفًا، ومظهر شاب، وتحسين التوازن الوجهي. يمكن أن تستمر النتائج من عدة أشهر إلى أكثر من عام، حسب التقنية المستخدمة.",
          "4": "تشمل المخاطر المحتملة لتكبير الشفاه تورم، كدمات، عدم التناسق، وردود فعل تحسسية تجاه الحشوات. من الضروري استشارة ممارس مؤهل لمناقشة هذه المخاطر وللتأكد من استخدام التقنيات المناسبة.",
          "5": "المرشحون المثاليون لتكبير الشفاه هم الأفراد الذين يتطلعون لتعزيز حجم أو شكل شفاههم. يجب أن يكون المرشحون في صحة جيدة ولديهم توقعات واقعية بشأن النتيجة.",
          "6": "تشمل منطقة العلاج الرئيسية الشفاه، مع التركيز على تعزيز الحجم والتعريف لإنشاء مظهر أكثر شبابًا وجاذبية."
        }
      }
    },
    "arm-sculpting": {
      "name": "نحت الذراعين",
      "longDescription": "حت الذراعين، أو شد الذراعين، هو إجراء جراحي يهدف إلى تحسين تحديد ونغمة الذراعين العلوية عن طريق إزالة الجلد والدهون الزائدة، مما يؤدي إلى مظهر أكثر تحديدًا.",
      "shortDescription": "نحت الذراعين، أو جراحة شد الذراعين، يحسن ملامح وشكل الذراعين العلويين عن طريق إزالة الجلد والدهون الزائدة.",
      "description": {
        "title": {
          "0": "نظرة عامة",
          "1": "الإجراء",
          "2": "الشفاء",
          "3": "الفوائد",
          "4": "المخاطر والاعتبارات",
          "5": "المرشحون المثاليون",
          "6": "مناطق العلاج الشائعة"
        },
        "text": {
          "0": "تشكيل الذراع، المعروف أيضًا باسم براكيوبلاستي، هو إجراء جراحي يهدف إلى تحسين شكل الجزء العلوي من الذراعين. هذا الإجراء مثالي للأفراد الذين يعانون من جلد رخو أو متهدل أو دهون زائدة في منطقة الذراع العليا بسبب الشيخوخة أو فقدان الوزن أو الوراثة.",
          "1": "خلال الإجراء، يقوم الجراح بعمل شق على طول الجانب الداخلي أو الخلفي من الذراع، مع إزالة الجلد والدهون الزائدة. ثم يتم شد الجلد المتبقي لإنشاء مظهر أكثر نعومة وتناسقًا. قد يتم أيضًا استخدام شفط الدهون جنبًا إلى جنب مع تشكيل الذراع لتعزيز النتائج.",
          "2": "عادة ما يتضمن الشفاء من تشكيل الذراع تورم وكدمات وعدم الراحة في المنطقة المعالجة. يُنصح المرضى بارتداء ملابس ضاغطة وتجنب الأنشطة الشاقة لعدة أسابيع. يمكن لمعظم الأشخاص العودة إلى الأنشطة العادية في غضون 2-4 أسابيع.",
          "3": "تشمل فوائد تشكيل الذراع تحسين شكل الذراع، وزيادة الثقة بالنفس، والقدرة على ارتداء الملابس بدون أكمام دون الشعور بالحرج. يمكن أن تكون النتائج طويلة الأمد مع نمط حياة صحي.",
          "4": "كما هو الحال مع أي إجراء جراحي، يحمل تشكيل الذراع مخاطر، بما في ذلك العدوى، والندوب، والمضاعفات المتعلقة بالتخدير. من الضروري مناقشة هذه المخاطر مع جراح مؤهل.",
          "5": "المرشحون المثاليون لتشكيل الذراع هم الأفراد الذين يعانون من جلد ودهون زائدة في الذراع العليا، خاصة بعد فقدان الوزن الكبير أو الشيخوخة. يجب أن يكون المرشحون في صحة جيدة بشكل عام ولديهم توقعات واقعية بالنسبة للنتيجة.",
          "6": "تشمل منطقة العلاج الرئيسية الجزء العلوي من الذراعين، مع التركيز على إزالة الجلد والدهون الزائدة لتحقيق مظهر أكثر نحافة."
        }
      }
    },
    "chin-jaw-sculpting": {
      "name": "نحت الذقن وتحديد الفك",
      "longDescription": "نحت الذقن وتحديد الفك هو إجراء تجميلي يهدف إلى تحسين تحديد الجزء السفلي من الوجه، مما يعزز التوازن والتناغم في ملامح الوجه",
      "shortDescription": "نحت الذقن وتحديد الفك هو إجراء جراحي مصمم لتعزيز ملامح الجزء السفلي من الوجه، مما يحسن التوازن العام للوجه.",
      "description": {
        "title": {
          "0": "نظرة عامة",
          "1": "الإجراء",
          "2": "الشفاء",
          "3": "الفوائد",
          "4": "المخاطر والاعتبارات",
          "5": "المرشحون المثاليون",
          "6": "مناطق العلاج الشائعة"
        },
        "text": {
          "0": "تشكيل الذقن والفك هو إجراء تجميلي يعزز تعريف وتناسق الجزء السفلي من الوجه. يمكن أن يتضمن ذلك تكبير الذقن، تشكيل خط الفك، أو كلاهما، لخلق ملف وجه متوازن ومظهر جمالي.",
          "1": "يمكن أن يتضمن الإجراء استخدام الزرعات، زراعة الدهون، أو التعديل الجراحي للعظم. لتكبير الذقن، يتم عمل شق صغير تحت الذقن، ويتم إدخال زراعة لتعزيز بروز الذقن. يمكن أن يتضمن تشكيل خط الفك شفط الدهون أو إعادة تشكيل جراحية لعظم الفك.",
          "2": "عادة ما يتضمن الشفاء من تشكيل الذقن والفك تورم وكدمات في المناطق المعالجة. قد يحتاج المرضى إلى اتباع نظام غذائي ناعم لبضعة أيام وتجنب الأنشطة الشاقة لبضعة أسابيع. يمكن لمعظم الأشخاص العودة إلى العمل في غضون أسبوع.",
          "3": "تشمل الفوائد الأساسية تحسين تعريف الوجه، تحسين توازن الملف الشخصي، وزيادة الثقة بالنفس. يمكن أن تحسن النتائج بشكل كبير من الجمال العام للوجه.",
          "4": "تشمل المخاطر المحتملة العدوى، عدم التناسق، وعدم الرضا عن النتائج الجمالية. من الضروري استشارة جراح مؤهل لمناقشة المخاطر المحتملة والتأكد من اتخاذ النهج الأفضل.",
          "5": "المرشحون المثاليون هم الأفراد الذين يسعون لتحسين شكل ذقنهم وخط الفك. يجب أن يكون المرشحون في صحة جيدة ولديهم توقعات واقعية بشأن النتيجة.",
          "6": "تشمل مناطق العلاج الرئيسية الذقن وخط الفك، مع التركيز على تحسين التعريف والتوازن في الجزء السفلي من الوجه."
        }
      }
    },
    "fat-injections": {
      "name": "حقن الدهون",
      "longDescription": "حقن الدهون هو إجراء تجميلي يعزز ملامح الوجه والجسم باستخدام الدهون الخاصة بالمريض، مما يوفر نتائج طبيعية ومظهراً ممتلئاً طويل الأمد.",
      "shortDescription": "حقن الدهون هو علاج شامل لتحسين ملامح الوجه والجسم باستخدام نقل الدهون الذاتية.",
      "description": {
        "title": {
          "0": "نظرة عامة",
          "1": "الإجراء",
          "2": "الشفاء",
          "3": "الفوائد",
          "4": "المخاطر والاعتبارات",
          "5": "المرشحون المثاليون",
          "6": "مناطق العلاج الشائعة"
        },
        "text": {
          "0": "حقن الدهون، أو زراعة الدهون، هو إجراء تجميلي يستخدم الدهون الخاصة بالمريض لتعزيز حجم وتناسق الوجه والجسم. هذه التقنية شائعة لنتائجها الطبيعية وقدرتها على تجديد المناطق التي فقدت حجمها.",
          "1": "يتضمن الإجراء حصاد الدهون من موقع مانح، عادة من خلال شفط الدهون. ثم تتم معالجة الدهون المستخرجة لإزالة الشوائب وحقنها في المناطق المستهدفة للتكبير، مثل الخدود، الشفاه، أو contours الجسم.",
          "2": "يختلف الشفاء من إجراءات حقن الدهون حسب مناطق العلاج. قد يعاني المرضى من تورم وكدمات في كل من موقع المانح وموقع الحقن. يمكن لمعظم الأشخاص العودة إلى الأنشطة العادية في غضون أيام قليلة.",
          "3": "تشمل الفوائد المظهر والشعور الطبيعي، نتائج طويلة الأمد، وقليل من خطر ردود الفعل التحسسية، حيث يتم الحصول على الدهون من جسم المريض. يمكن أن تعزز حقن الدهون بشكل كبير حجم وتناسق الوجه.",
          "4": "تشمل المخاطر المحتملة نتائج غير متساوية، إعادة امتصاص الدهون المحقونة، والمضاعفات المتعلقة بشفط الدهون. من الضروري مناقشة هذه المخاطر مع جراح مؤهل.",
          "5": "المرشحون المثاليون لحقن الدهون هم الأفراد الذين يتطلعون لتعزيز حجم أو شكل وجههم أو جسمهم باستخدام دهونهم الخاصة. يجب أن يكون المرشحون في صحة جيدة ولديهم كمية كافية من الدهون المتاحة للحصاد.",
          "6": "تشمل مناطق العلاج الشائعة الوجه (الخدود، الشفاه، تحت العينين) والجسم (الثديين، الأرداف) لتعزيز الحجم والتناسق."
        }
      }
    },
    "body-sculpting": {
      "name": "نحت الجسم",
      "dexcription": {
        "title": {
          "0": "شفط الدهون",
          "1": "شفط الدهون بمساعدة الليزر (SmartLipo)",
          "2": "شفط الدهون بمساعدة الموجات فوق الصوتية (Vaser Liposuction)",
          "3": "تقليل الدهون غير الجراحي",
          "4": "التعافي",
          "5": "الفوائد",
          "6": "المخاطر"
        },
        "text": {
          "0": "يتضمن شفط الدهون من مناطق محددة مثل البطن والفخذين والذراعين باستخدام أنبوب صغير (قنية). يمكن دمجه مع شفط الدهون بالتورم حيث يتم حقن محلول ملحي يحتوي على مخدر في المنطقة المستهدفة لتقليل النزيف والألم.",
          "1": "يستخدم طاقة الليزر لإذابة الدهون قبل إزالتها، مما يساعد على شد الجلد.",
          "2": "يستخدم موجات فوق صوتية لتفتيت الدهون قبل إزالتها، مما يؤدي إلى نتائج أكثر سلاسة.",
          "3": "يشمل إجراءات مثل CoolSculpting (تجميد الدهون)، التي تجمد الخلايا الدهنية، وتقنية الموجات فوق الصوتية التي تستخدم لتفتيت الدهون.",
          "4": "يعتمد التعافي على الإجراء، ولكنه عادةً ما يتطلب من 1 إلى 2 أسبوع من الراحة بعد شفط الدهون الجراحي.",
          "5": "يزيل رواسب الدهون العنيدة، يساعد في تحقيق مظهر جسم أكثر تناسقًا، يحسن نسب الجسم وتوازنه، يعزز الثقة بالنفس.",
          "6": "العدوى أو التندب، عدم التناسق أو عدم انتظام الشكل، الخدر المؤقت أو الكدمات، التورم المطول."
        }
      },
      "longDescription": "نحت الجسم، المعروف أيضًا بتحديد الجسم، يشمل إجراءات تساعد على تقليل الدهون، تشكيل مناطق معينة من الجسم، وشد الجلد. تشمل التقنيات الشائعة شفط الدهون، العلاجات بالليزر، أو الطرق غير الجراحية مثل تجميد الدهون (التحلل بالتبريد) وتقليل الدهون بالموجات فوق الصوتية.",
      "shortDescription": "نحت الجسم، المعروف أيضًا بنحت القوام، يتضمن إجراءات تساعد على تقليل الدهون."
    },
    "eyelid-surgery": {
      "name": "جراحة الجفن",
      "longDescription": "جراحة الجفن تشمل إزالة الجلد الزائد والدهون والعضلات من الجفون العلوية و/أو السفلية لتحسين مظهر العينين والمنطقة المحيطة بها.",
      "shortDescription": "جراحة الجفن تتضمن إزالة الجلد الزائد والدهون والعضلات من الجفن العلوي.",
      "description": {
        "title": {
          "0": "جراحة شد الجفون العلوية",
          "1": "جراحة شد الجفون السفلية",
          "2": "شد الجفن عبر الملتحمة",
          "3": "التعافي",
          "4": "الفوائد",
          "5": "المخاطر"
        },
        "text": {
          "0": "تتضمن إزالة الجلد الزائد والدهون من الجفون العلوية. يمكن أيضًا أن تصحح تدلي الجفون الذي قد يؤثر على الرؤية.",
          "1": "تركز على إزالة أو إعادة توزيع الدهون لتقليل الانتفاخات تحت العينين، التجاعيد، وترهل الجلد.",
          "2": "في جراحة الجفون السفلية، تخفي هذه التقنية الشق داخل الجفن، مما يقلل من التندب المرئي.",
          "3": "يستغرق التعافي حوالي 1-2 أسبوع. قد يستمر التورم والكدمات لمدة تصل إلى أسبوعين. قد تحتاج إلى استخدام كمادات باردة وقطرات عين طبية لتقليل التورم. تجنب الأنشطة الشاقة والتعرض لأشعة الشمس خلال فترة التعافي.",
          "4": "يقلل من تدلي أو ترهل الجفون، يزيل الانتفاخات تحت العينين، يحسن الرؤية إذا كانت تعيقها البشرة المترهلة، يجدد الوجه ليبدو بمظهر أكثر شبابًا.",
          "5": "جفاف أو تهيج العينين، العدوى والتندب، تشوش أو ازدواج الرؤية المؤقت، صعوبة في إغلاق العينين، إمكانية الحصول على نتيجة جمالية غير مرضية."
        }
      }
    },
    "chest-Sculpting-and-Muscle-Augmentation": {
      "name": "نحت الصدر وتعزيز العضلات",
      "longDescription": "نحت الصدر غالبًا ما يتضمن إدخال غرسات أو نقل الدهون لتعزيز حجم وتحديد الصدر لدى الرجال والنساء.",
      "shortDescription": "نحت الصدر يتضمن عادةً إدخال غرسات أو حقن الدهون.",
      "description:": {
        "title": {
          "0": "زراعة عضلات الصدر",
          "1": "نقل الدهون",
          "2": "الاعتبارات طويلة الأمد",
          "3": "التعافي",
          "4": "الفوائد",
          "5": "المخاطر"
        },
        "text": {
          "0": "يتم إدخال الغرسات السيليكونية من خلال شقوق صغيرة في الصدر لخلق مظهر أكثر عضلية وتحديداً.",
          "1": "يتضمن حقن الدهون في منطقة الصدر لتعزيز الحجم والتحديد.",
          "2": "النتائج طويلة الأمد، ولكن التغيرات في الوزن قد تؤثر على المظهر. قد تحتاج الغرسات إلى استبدال بعد 10-15 عامًا أو إذا ظهرت مضاعفات.",
          "3": "تستغرق فترة التعافي الأولية حوالي 2-4 أسابيع. التورم والكدمات والألم شائعة. يُنصح بتجنب تمارين الصدر لمدة 4-6 أسابيع للسماح بالشفاء.",
          "4": "تعزز تحديد العضلات وحجم الصدر، وتوفر مظهراً أكثر رياضية، وتحسن الثقة بالنفس.",
          "5": "عدوى أو مضاعفات مرتبطة بالغرسات، ندبات أو عدم انتظام في تحديد العضلات، تورم أو كدمات مستمرة، عدم تماثل أو حاجة لجراحة تصحيحية."
        }
      }
    },
    "legs-sculpting-and-muscle-definition": {
      "name": "نحت الساقين وتحديد العضلات",
      "longDescription": "نحت الساق غالبًا ما يشمل شفط الدهون، نقل الدهون، أو تقنيات تحديد الجسم الأخرى لتحسين تحديد العضلات وتقليل الدهون في الساقين.",
      "shortDescription": "نحت الساقين يتضمن عادةً شفط الدهون أو نقل الدهون أو تقنيات نحت الجسم الأخرى.",
      "desciption": {
        "title": {
          "0": "شفط الدهون",
          "1": "نقل الدهون",
          "2": "اعتبارات طويلة الأمد",
          "3": "الشفاء",
          "4": "الفوائد",
          "5": "المخاطر"
        },
        "text": {
          "0": "يزيل الدهون لتسليط الضوء على تعريف العضلات في مناطق مثل الساقين والفخذين والركبتين.",
          "1": "يتضمن إزالة الدهون من مناطق أخرى وحقنها في الساقين لزيادة الحجم وتعزيز الشكل.",
          "2": "تكون النتائج طويلة الأمد مع نمط حياة صحي، لكن التغيرات الكبيرة في الوزن يمكن أن تؤثر على المظهر النهائي.",
          "3": "يعتمد الشفاء على مدى الإجراء، لكن فترة الشفاء الأولية تتراوح بين 2 إلى 3 أسابيع. الكدمات والتورم وعدم الارتياح شائعة، وقد تكون هناك حاجة إلى الملابس الضاغطة.",
          "4": "أرجل أكثر تحديدًا وتنسيقًا، تقليل مظهر السيلوليت، تحسين الشكل العام للساقين.",
          "5": "تورم مؤقت، كدمات، وخدر؛ عدوى أو ندوب؛ عدم تناسق أو شكل غير متساو."
        }
      }
    },
    "buttock-sculpting-for-athletic-shape": {
      "name": "نحت الأرداف للحصول على شكل رياضي",
      "longDescription": "نحت الأرداف يمكن أن يشمل نقل الدهون (رفع الأرداف البرازيلي)، زرع الأعضاء، أو كليهما لتحسين شكل وحجم الأرداف للحصول على مظهر أكثر رشاقة أو امتلاء.",
      "shortDescription": "نحت الأرداف يمكن أن يتضمن نقل الدهون (تكبير المؤخرة البرازيلية) أو غرسات أو كليهما.",
      "description": {
        "title": {
          "0": "رفع المؤخرة البرازيلية (BBL)",
          "1": "غرسات المؤخرة",
          "2": "اعتبارات طويلة الأمد",
          "3": "الشفاء",
          "4": "الفوائد",
          "5": "المخاطر"
        },
        "text": {
          "0": "يتضمن شفط الدهون لإزالة الدهون من مناطق مثل البطن أو الفخذين، والتي يتم تنقيتها ثم حقنها في المؤخرة.",
          "1": "تُستخدم الغرسات السيليكونية لتعزيز حجم وشكل المؤخرة للأشخاص الذين لديهم كمية قليلة من الدهون لنقلها.",
          "2": "يمكن أن تدوم النتائج لعدة سنوات مع العناية المناسبة، لكن تقلبات الوزن يمكن أن تؤثر على المظهر. في حالات نادرة، يمكن أن يؤدي زراعة الدهون إلى نخر الدهون أو هجرة الدهون.",
          "3": "يمكن أن يستغرق الشفاء من 4 إلى 6 أسابيع. يجب على المرضى تجنب الجلوس مباشرة على مؤخراتهم لمدة حوالي أسبوعين. التورم والكدمات وعدم الارتياح شائعة، وقد تكون هناك حاجة إلى الملابس الضاغطة للمساعدة في الشفاء.",
          "4": "يخلق مظهرًا أكثر رفعًا وتحديدًا وجمالية للمؤخرة. يمكن أن يعزز توازن الجسم ونسبه. يزيد من الثقة بالنفس.",
          "5": "عدوى أو صمة دهنية (خصوصًا مع زراعة الدهون)، تحرك أو تمزق الغرسات، تورم وكدمات طويلة الأمد، ندوب أو عدم تناسق."
        }
      }
    },
    "thigh-lift": {
      "name": "شد الفخذين",
      "longDescription": "شد الفخذين يشمل إزالة الجلد والدهون الزائدة من الفخذين، غالبًا بعد فقدان وزن كبير، لتحسين تحديد الساقين ونعومتها.",
      "shortDescription": "شد الفخذين يتضمن إزالة الجلد والدهون الزائدة من الفخذين.",
      "description": {
        "title": {
          "0": "رفع الفخذ الداخلي",
          "1": "رفع الفخذ الخارجي",
          "2": "اعتبارات طويلة الأمد",
          "3": "الشفاء",
          "4": "الفوائد",
          "5": "المخاطر"
        },
        "text": {
          "0": "يستهدف الفخذين الداخليين عن طريق إزالة الجلد والدهون الزائدة، وشد المنطقة.",
          "1": "يركز على الفخذين الخارجيين وغالبًا ما يمتد إلى الوركين.",
          "2": "النتائج تدوم لفترة طويلة، لكن تقلبات الوزن يمكن أن تؤثر على النتيجة. قد يكون هناك ندبات كبيرة، لكنها غالبًا ما تكون في مناطق أقل وضوحًا.",
          "3": "يستغرق الشفاء حوالي 2-4 أسابيع. يمكن أن تحدث تورمات وكدمات وعدم ارتياح في البداية. يُوصى بارتداء ملابس ضاغطة لتقليل التورم وتعزيز انكماش الجلد.",
          "4": "يُزيل الجلد والدهون الزائدة للحصول على مظهر أكثر تناسقًا، يُحسن الراحة والحركة، ويقلل من تهيج الجلد الناتج عن الاحتكاك.",
          "5": "ندبات على طول منطقة الفخذ، عدوى أو جلطات دموية، عدم التناسق، خدر مؤقت أو تلف في الأعصاب."
        }
      }
    },
    "rhinoplasty-for-men": {
      "name": "عملية تجميل الأنف",
      "longDescription": "جراحة تجميل الأنف، المعروفة باسم إعادة تشكيل الأنف، هي إجراء جراحي يعزز مظهر ووظيفة الأنف، ويعالج قضايا مثل الحجم والشكل والعيوب الهيكلية.",
      "shortDescription": "عملية تجميل الأنف، المعروفة أيضًا بإعادة تشكيل الأنف، هي إجراء جراحي لتحسين مظهر أو وظيفة الأنف.",
      "description": {
        "title": {
          "0": "نظرة عامة",
          "1": "الإجراء",
          "2": "الشفاء",
          "3": "الفوائد",
          "4": "المخاطر والاعتبارات",
          "5": "المرشحون المثاليون",
          "6": "مناطق العلاج الشائعة"
        },
        "text": {
          "0": "جراحة الأنف هي إجراء جراحي يعيد تشكيل الأنف لتحسين مظهره و/أو وظيفته. يمكن أن تصحح العيوب الهيكلية، وتعزز التناغم الوجهي، وقد تعالج أيضًا مشاكل التنفس المرتبطة بهيكل الأنف.",
          "1": "يمكن إجراء الإجراء باستخدام تقنيات مفتوحة أو مغلقة. في الرينوبلاستي المفتوحة، يتم عمل شق على الكولوملا (الجلد بين فتحتي الأنف)، بينما تشمل الرينوبلاستي المغلقة شقوقًا داخل فتحتي الأنف. يقوم الجراح بعد ذلك بتعديل العظام والغضاريف لتحقيق الشكل المطلوب.",
          "2": "عادة ما يتضمن الشفاء من جراحة الأنف تورم وكدمات حول العينين والأنف. يُنصح المرضى عادةً بالراحة وتجنب الأنشطة الشاقة لعدة أسابيع. يمكن لمعظم الأشخاص العودة إلى الأنشطة العادية في غضون أسبوع، ولكن قد تستغرق النتائج الكاملة عدة أشهر لتظهر.",
          "3": "تشمل فوائد جراحة الأنف تحسين شكل الأنف ونسبه، وتعزيز التناغم الوجهي، وفي بعض الحالات، تحسين وظيفة التنفس. غالبًا ما يلاحظ المرضى زيادة في الثقة بالنفس بعد الإجراء.",
          "4": "كما هو الحال مع أي إجراء جراحي، تحمل جراحة الأنف مخاطر، بما في ذلك العدوى، والنزيف، ومضاعفات تتعلق بالتخدير. من الضروري اختيار جراح مؤهل واتباع تعليمات الرعاية بعد العملية لتقليل المخاطر.",
          "5": "المرشحون المثاليون لجراحة الأنف هم الأفراد غير الراضين عن مظهر أنفهم أو الذين يعانون من صعوبات في التنفس بسبب مشاكل هيكلية. يجب أن يكون المرشحون في صحة جيدة بشكل عام ولديهم توقعات واقعية بالنسبة للنتيجة.",
          "6": "تشمل منطقة العلاج الرئيسية الأنف، مع التركيز على إعادة تشكيل وتنقيح هيكله لتحقيق مظهر أكثر توازنًا وجمالية."
        }
      }
    },
    "ear-surgery": {
      "name": "جراحة الأذن",
      "longDescription": "جراحة تجميل الأذن هي إجراء جراحي لإعادة تشكيل أو إعادة وضع الأذنين، وغالبًا لتصحيح الأذنين البارزتين أو غير المتناظرتين.",
      "shortDescription": "رأب الأذن هو إجراء جراحي لإعادة تشكيل أو إعادة وضع الأذنين.",
      "description": {
        "title": {
          "0": "تثبيت الأذنين",
          "1": "تصغير الأذن",
          "2": "اعتبارات طويلة الأمد",
          "3": "الشفاء",
          "4": "الفوائد",
          "5": "المخاطر"
        },
        "text": {
          "0": "يتضمن إجراء شق خلف الأذن واستخدام الغرز لإعادة تشكيل وتحديد موضع الأذنين بالقرب من الرأس.",
          "1": "يتم ذلك إذا كانت الأذنين كبيرتين جدًا (ماكروتي)، ويتضمن إزالة الغضاريف والجلد الزائد لتقليل الحجم.",
          "2": "عادةً ما تكون النتائج دائمة. قد يحدث عدم تناسق بسيط مع مرور الوقت، لكن جراحة التعديل نادرة.",
          "3": "يستغرق الشفاء الأولي حوالي أسبوع، مع ارتداء الضمادات للدعم. الألم والتورم شائعان في الأيام القليلة الأولى، وينصح المرضى بتجنب النوم على جانبهم أثناء الشفاء.",
          "4": "يحسن شكل الأذن ووضعها، ويعزز التناغم في الوجه، ويزيد من الثقة بالنفس، خاصةً للأفراد الذين لديهم آذان بارزة.",
          "5": "عدوى أو تغييرات في الإحساس بالجلد، ندوب، عدم تناسق أو عدم رضا عن النتائج، خطر نادر لتصحيح مفرط، مما يؤدي إلى آذان \"مثبتة\"."
        }
      }
    },
    "hair-implant": {
      "name": "زراعة الشعر",
      "longDescription": "زراعة الشعر تشمل نقل بصيلات الشعر من جزء من الجسم (عادة الجزء الخلفي من فروة الرأس) إلى المناطق التي تعاني من ترقق أو صلع. تشمل التقنيات زراعة الوحدات الجرابية (FUT) واستخراج الوحدات الجرابية (FUE).",
      "shortDescription": "زراعة الشعر تتضمن نقل بصيلات الشعر من جزء من الجسم.",
      "description": {
        "title": {
          "0": "زراعة وحدة بصيلات الشعر (FUT)",
          "1": "استخراج وحدة بصيلات الشعر (FUE)",
          "2": "اعتبارات طويلة الأمد",
          "3": "الشفاء",
          "4": "الفوائد",
          "5": "المخاطر"
        },
        "text": {
          "0": "يتضمن إزالة شريط من فروة الرأس من مؤخرة الرأس، وتفكيكه إلى غرسات فردية، وزرعها في المناطق التي تعاني من thinning.",
          "1": "يتضمن إزالة بصيلات الشعر الفردية من منطقة المانح وزرعها في المناطق الصلعاء. هذه الطريقة تترك ندوبًا ضئيلة ولها وقت شفاء أقصر.",
          "2": "النتائج دائمة لأن الشعر المزروع يؤخذ من مناطق مقاومة للصلع. عادةً ما تكون النتائج الكاملة مرئية بعد 6-12 شهرًا من الإجراء.",
          "3": "يستغرق الشفاء حوالي 1-2 أسابيع. ستسقط الشعر المزروعة بعد 2-3 أسابيع ولكن ستنمو مرة أخرى بعد 3-4 أشهر. قد يحدث تورم بسيط وتقشر، وينصح بتجنب الأنشطة الشاقة لبضعة أسابيع.",
          "4": "نمو شعر يبدو طبيعيًا، حل دائم لفقدان الشعر، صيانة بسيطة بعد الشفاء.",
          "5": "عدوى أو ندوب، رفض الغرسات أو نمو شعر ضعيف، خدر مؤقت، نمو غير متساوٍ للشعر."
        }
      }
    },
    "chin-implant": {
      "name": "زرع الذقن",
      "longDescription": "زراعة الذقن تتضمن إدخال مادة صناعية لتعزيز شكل وحجم ومظهر الذقن، مما يحسن التوازن العام لملامح الوجه",
      "shortDescription": "زرع الذقن يتضمن إدخال مواد صناعية لتعزيز شكل الذقن.",
      "description": {
        "title": {
          "0": "الغرسات",
          "1": "جراحة تحريك الذقن",
          "2": "الشفاء",
          "3": "الفوائد",
          "4": "المخاطر"
        },
        "text": {
          "0": "يتضمن إدخال غرسة من السيليكون أو البولي إيثيلين المسامي لتعزيز بروز الذقن وتعريفه.",
          "1": "تقنية أكثر تقدمًا حيث يقوم الجراح بقطع وتحريك عظم الذقن للأمام أو للخلف، وتثبيته في مكانه باستخدام ألواح ومسامير. تُستخدم غالبًا عندما تكون هناك حاجة لضبط العظام بالإضافة إلى زيادة الحجم.",
          "2": "وقت الشفاء حوالي 1-2 أسابيع، مع حدوث تورم وعدم ارتياح شائعين في الأيام القليلة الأولى. يُنصح المرضى بتناول الأطعمة اللينة وتجنب الأنشطة الشاقة خلال فترة الشفاء.",
          "3": "يعزز مظهر الوجه، خاصةً للأشخاص ذوي الذقن الضعيف، يحسن نسب الوجه، يخلق خط فك أكثر تحديدًا.",
          "4": "عدوى أو تحرك الغرسة، تلف الأعصاب مما يؤدي إلى خدر، رفض الغرسة، تورم وكدمات مؤقتة."
        }
      }
    }
  },

  "HEADER": {
    "LOCATION": "1560 شارع هولدن، سان دييغو، CA 92139",
    "PHONE": "1-800-267-0000",
    "EMAIL": "info@dentco.net",
    "MENU": {
      "HOME": "الصفحة الرئيسية",
      "SERVICE": "الخدمات",
      "Services": "جميع الخدمات",
      "ServicesBage": "تفاصيل الخدمات",
      "Blogs": "جميع المدونات",
      "BlogBage": "تفاصيل المدون",
      "ABOUT": "معلومات عنا",
      "BLOG": "المدونة",
      "CONTACTS": "اتصل بنا"
    },
    "SOCIAL": {
      "FACEBOOK": "https://www.facebook.com/",
      "TWITTER": "https://www.twitter.com/",
      "GOOGLE": "https://plus.google.com/",
      "INSTAGRAM": "https://www.instagram.com/"
    }
  },
  "SERVICES": {
    "how-to-Choose": {
      "name": "كيفية اختيار الجراح التجميلي المناسب",
      "longDescription": "اختيار الجراح التجميلي المناسب أمر حاسم لتحقيق النتائج المرجوة. يجب على المرضى البحث عن جراح معتمد من مجلس طبي ولديه خبرة واسعة في الإجراء الذي يرغبون في القيام به. يعد البحث عن تقييمات المرضى ومشاهدة الصور قبل وبعد العملية والشعور بالراحة مع الجراح خلال الاستشارات عوامل أساسية لاتخاذ القرار الصحيح.",
      "shortDescription": "اختيار الجراح التجميلي المناسب أمر حاسم لتحقيق النتائج المرجوة......",
      "description": {
        "title": {
          "0": "تحقق من المؤهلات",
          "1": "الخبرة",
          "2": "تقييمات وشهادات المرضى",
          "3": "الاستشارة",
          "4": "الراحة الشخصية"
        },
        "text": {
          "0": "تأكد من أن الجراح معتمد من المجلس ويختص بالإجراء الذي تفكر فيه.",
          "1": "ابحث عن جراح لديه خبرة كافية وسجل ناجح من العمليات الجراحية.",
          "2": "ابحث عن تجارب المرضى وتقييمات رضاهم.",
          "3": "اسأل عن الإجراء ووقت التعافي والمخاطر المحتملة لتقييم خبرة الجراح وشفافيته.",
          "4": "تأكد من أنك تشعر بالراحة عند مناقشة أهدافك واهتماماتك مع الجراح."
        }
      }
    },
    "post-Surgery": {
      "name": "نصائح قبل وبعد الجراحة لتحقيق التعافي الناجح",
      "longDescription": "الإعداد الصحيح والرعاية اللاحقة ضروريان لتحقيق نتيجة ناجحة للجراحة التجميلية. قبل الجراحة، يجب على المرضى اتباع نمط حياة صحي، التوقف عن التدخين، والتخطيط بعناية لفترة التعافي. بعد الجراحة، من المهم الراحة، تناول الأدوية، اتباع تعليمات الجراح، ومراقبة أي مضاعفات. يمكن أن تقلل هذه الخطوات بشكل كبير من وقت التعافي وتحسن النتائج العامة.",
      "shortDescription": "الإعداد الصحيح والرعاية اللاحقة ضروريان لتحقيق نتيجة ناجحة للجراحة التجميلية.....",
      "description": {
        "title": {
          "0": "نصائح قبل الجراحة",
          "1": "نصائح بعد الجراحة"
        },
        "text": {
          "0": "الاستشارة: اختر جراحًا مؤهلاً وناقش التاريخ الطبي والتوقعات والمضاعفات المحتملة. , التحضير الصحي: حافظ على نظام غذائي متوازن، توقف عن التدخين، واتبع أي تعليمات ما قبل العملية بشأن الأدوية. , التخطيط للتعافي: رتب للمساعدة، قم بتخزين الأساسيات، وجهز منطقة للتعافي في المنزل.",
          "1": "الراحة واتباع التعليمات: الراحة الصحيحة واتباع إرشادات العناية من الجراح أمران أساسيان للشفاء. , إدارة الأدوية: تناول مسكنات الألم والمضادات الحيوية الموصوفة حسب التعليمات لتقليل خطر العدوى. , مراقبة المضاعفات: راقب علامات العدوى (التورم، الاحمرار، الإفرازات) وتابع مع طبيبك عند الحاجة."
        }
      }
    },
    "the-Difference": {
      "name": "الفرق بين الجراحة التجميلية والجراحة الترميمية",
      "longDescription": "بينما تركز الجراحة التجميلية على تحسين المظهر لأسباب جمالية، تهدف الجراحة الترميمية إلى استعادة الوظيفة والمظهر بعد الإصابة أو المرض أو العيوب الخلقية. تشمل أمثلة الجراحة الترميمية إعادة بناء الثدي بعد استئصال الثدي أو إصلاح الشفة الأرنبية. من ناحية أخرى، تركز الإجراءات التجميلية على تحسين مظهر الشخص وتكون اختيارية بحتة.",
      "shortDescription": "بينما تركز الجراحة التجميلية على تحسين المظهر لأسباب جمالية....",
      "description": {
        "title": {
          "0": "الجراحة التجميلية",
          "1": "الجراحة الترميمية"
        },
        "text": {
          "0": "تُجرى لتحسين أو تغيير مظهر الشخص دون وجود ضرورة طبية., أمثلة: تجميل الأنف، تكبير الثدي، شفط الدهون.",
          "1": "تهدف إلى استعادة المظهر والوظيفة بعد المرض أو الإصابة أو العيوب الخلقية. , أمثلة: إعادة بناء الثدي بعد استئصال الثدي، إصلاح الشفة الأرنبية."
        }
      }
    },
    "cosmetic-Surgery": {
      "name": "الجراحة التجميلية: الحاجة مقابل الرغبة",
      "longDescription": "الجراحة التجميلية غالبًا ما تكون خيارًا مدفوعًا بالرغبة الشخصية في تحسين أو تعديل المظهر. ومع ذلك، في بعض الحالات، تصبح ضرورة طبية، مثل العمليات الترميمية بعد الصدمات أو الإجراءات المرتبطة بالصحة مثل إزالة الجلد الزائد بعد فقدان الوزن. فهم الفرق بين التحسينات التجميلية المدفوعة بالمعايير الاجتماعية مقابل الاحتياجات الصحية أمر مهم لاتخاذ قرار مدروس.",
      "shortDescription": "غالبًا ما تكون الجراحة التجميلية خيارًا مدفوعًا بالرغبة الشخصية في تحسين أو تعديل المظهر...",
      "description": {
        "title": {
          "0": "الحاجة",
          "1": "الرغبة"
        },
        "text": {
          "0": "ضرورية عندما يُوصى بالجراحة لأسباب وظيفية أو طبية (مثل: إعادة البناء بعد الإصابة). , أسباب متعلقة بالصحة: الجراحة لإزالة الجلد الزائد بعد فقدان الوزن الكبير لمنع العدوى.",
          "1": "عادة ما تكون اختيارية وتعتمد على الرغبة الشخصية في تحسين أو تغيير المظهر (مثل: شد الوجه، شفط الدهون). , يمكن أن تتأثر بالمعايير الاجتماعية أو عدم الرضا الشخصي عن المظهر."
        }
      }
    },
    "the-Benefits": {
      "name": "فوائد ومخاطر الجراحة التجميلية",
      "longDescription": "توفر الجراحة التجميلية فوائد كبيرة، بما في ذلك تحسين المظهر الجسدي، وزيادة الثقة بالنفس، وفي بعض الحالات تحسين الوظائف (مثل تحسين التنفس مع عملية تجميل الأنف). ومع ذلك، فإنها تحمل مخاطر مثل العدوى، وظهور ندوب، وعدم الرضا عن النتائج، والتكاليف المالية. من المهم وزن الإيجابيات والسلبيات الجسدية والنفسية قبل الخضوع للجراحة.",
      "shortDescription": "توفر الجراحة التجميلية فوائد كبيرة، بما في ذلك تحسين المظهر الجسدي....",
      "description": {
        "title": {
          "0": "الفوائد",
          "1": "المخاطر"
        },
        "text": {
          "0": "تحسين المظهر: يعزز الثقة بالنفس من خلال تعديل ملامح محددة. , تحسين الوظائف: بعض الإجراءات، مثل تجميل الأنف، يمكن أن تحسن التنفس إلى جانب المظهر. , الفوائد النفسية: قد تقلل الجراحة التجميلية من القلق أو الانزعاج الاجتماعي لبعض الأشخاص المرتبطين بمظهرهم.",
          "1": "المضاعفات: العدوى، الندوب، والمخاطر المرتبطة بالتخدير دائمًا ما تكون مصدر قلق. , التوقعات غير الواقعية: عدم تحقيق النتيجة المرجوة يمكن أن يؤدي إلى عدم الرضا. , الآثار الجانبية الجسدية: قد تحدث آلام، تورم، وفترات تعافي طويلة بعد الجراحة. , التكاليف المالية: تكاليف عالية غالبًا لا تغطيها شركات التأمين."
        }
      }
    },
    "new-Technologies": {
      "name": "التقنيات الجديدة في الجراحة التجميلية",
      "longDescription": "أحدثت التطورات التكنولوجية ثورة في الجراحة التجميلية، مما جعل الإجراءات أكثر أمانًا وكفاءة. أصبحت الابتكارات مثل علاجات الليزر لتجديد البشرة، والتقنيات الأقل توغلًا التي تقلل من وقت التعافي، واستخدام النماذج ثلاثية الأبعاد لمعاينة النتائج بعد الجراحة شائعة.",
      "shortDescription": "أحدثت التطورات التكنولوجية ثورة في الجراحة التجميلية، مما جعل الإجراءات أكثر أمانًا وكفاءة...",
      "description": {
        "title": {
          "0": "علاجات الليزر",
          "1": "النمذجة ثلاثية الأبعاد",
          "2": "الإجراءات الأقل توغلًا",
          "3": "الجراحة الروبوتية",
          "4": "تقنيات التصوير المتقدمة"
        },
        "text": {
          "0": "تقنيات أقل توغلًا باستخدام الليزر لتجديد البشرة، علاج الندوب، وإزالة الشعر.",
          "1": "يستخدم الجراحون تقنية ثلاثية الأبعاد المتقدمة لمحاكاة النتائج بعد الجراحة، مما يساعد المرضى على تصور النتائج.",
          "2": "الابتكارات مثل البوتوكس، الحشوات، وشد الوجه غير الجراحي تقلل من وقت التعافي والندوب.",
          "3": "زيادة الدقة والتحكم خلال الإجراءات مثل شفط الدهون أو استعادة الشعر.",
          "4": "استخدام تقنيات التصوير عالية الدقة للتخطيط وإجراء العمليات الجراحية بدقة أكبر."
        }
      }
    },
    "OURBLOG": "المودنات"
  },
  "ABOUT": {
    "Specializations": "التخصصات",
    "Cosmetic": "جراح تجميل",
    "Facelift": "جراحات شد الوجه",
    "Rhinoplasty": "جراحات الأنف (تجميل الأنف)",
    "Body": "جراحات نحت الجسم",
    "Education": "التعليم",
    "Experience": "الخبرات",
    "Consultant": "استشاري جراحة التجميل في مستشفى كريست، الولايات المتحدة الأمريكية",
    "Senior": "كبير المسجلين في مستشفى ميكا، سيث AS Medical، الولايات المتحدة الأمريكية",
    "CosmeticSurgeon": "جراح تجميل في جامعة ويلز، الولايات المتحدة الأمريكية",
    "Recognitions": "الجوائز والتكريمات",
    "Expert": "خبير في إجراء الجراحات التجميلية بالمنظار",
    "Adept": "متمكن في علاج التشوهات بعد الحوادث",
    "Innovative": "نهج مبتكر في العمليات التجميلية لتجميل الوجه والأطراف",
    "Doctor": "دكتور. [الاسم]، بكالوريوس الطب والجراحة، ماجستير – الجراحة العامة، جراحة التجميل، هو جراح تجميل بخبرة تمتد لأكثر من 20 عامًا، منها 6 سنوات كأخصائي في هذا المجال. يتمتع بخبرة كبيرة في إجراء العمليات الجراحية التجميلية المتقدمة، حيث يقدم خدمات عالية الجودة تركز على تحسين المظهر الجمالي للمرضى. يجمع د. [الاسم] بين المهارات الجراحية المتطورة وفهم عميق لاحتياجات المرضى، مما يجعله بارعًا في التعامل مع الحالات المعقدة بدقة وعناية. يتبنى نهجًا يركز على احتياجات المرضى الفردية، حيث يسعى دائمًا لتحقيق أفضل النتائج الجمالية التي تساهم في تحسين مظهر وحياة المرضى بشكل ملحوظ.",
    "Question1": "كيف أحصل على تقدير لسعر علاج/إجراء ما؟",
    "Question2": "هل معلوماتي آمنة بعد إرسالها إلى هذا الموقع؟",
    "Question3": "أين أتصل لمعرفة حالة المريض؟",
    "Question4": "أين أتصل للحصول على معلومات حول الفحوصات الصحية؟",
    "Question5": "هل يُسمح للأطفال بزيارة المرضى في المستشفى؟",
    "Question6": "ما هي الإجراءات للحصول على تقارير الفحص الخاصة بي؟"
  }
}
